<?php
$sitename= 'sitename'; //Имя от кого приходит письмо
$mail = 'webyuk@mail.ru'; //маил
$theme = 'Заявка с формы ОБРАТНЫЙ ЗВОНОК'; //тема письма формы обратный звонок
$theme1 = 'Заявка с формы СВЯЗАТЬСЯ  ЧТОБЫ  ЗАДАТЬ  ВОПРОС ';
$theme2 = 'Заявка с формы НАЧАТЬ ПРАЗДНИК';
$theme3 = 'Заявка с формы ХОЧУ УБЕДИТЬСЯ';
$theme4 = 'Заявка с формы ПОЛУЧИТЬ СПЕЦИАЛЬНОЕ ПРЕДЛОЖЕНИЕ';
$theme5 = 'Заявка с формы ХОТИТЕ ЕЩЕ КРУЧЕ? ЖМИТЕ СИЛЬНЕЕ';
$theme6 = 'Заявка с формы Наши Цены первое предложение';
$theme7 = 'Заявка с формы Наши Цены второе предложение';
$theme8 = 'Заявка с формы Наши Цены третье предложение';
$theme9 = 'Заявка с формы ЭТО ПРОСТО ПРАЗДНИК КАКОЙ-ТО';
?>